// Version: 3.2.0 build 101003

// About Box
10000=Informatie over Minipad2
10010=Vertaalt in Nederlands door: Tesro
10020=This program is a freeware!
10180=If you wish to support, please click:

// File Menu
1000=&Bestand
1010=&Nieuwe notitie
1020=Nieuw f&unktie blad
1030=&Reken blad
1040=&Memo blad
1050=&Vertaal blad
1060=&Link blad
1070=&Adres blad
1110=Nieuwe &groep
1120=&Rename
1130=Switch &Lock
1140=Verwijder &blad
1145=Sl&uit blad
1150=&Opslaan
1160=&Property...
1170=&View
1180=&Importeren...
1190=&Exporteren...
1200=St&uur email
1210=Af&sluiten

// Edit Menu
1300=Be&werken
1310=Blad leeg maken
1320=Ongedaan maken
1330=Herhalen
1340=Selecteer alles
1350=Knippen
1360=Kopieëren
1370=Plakken
1400=&Delete\tDel
1410=&Nieuw Item
1420=&Item invoegen
1430=&Bewerk Item
1405=&Delete Item\tDel
1406=&Remove Item\tDel
1440=Automatische terugloop
1380=&Text Tools
1381=Highlight 1
1382=Highlight 2
1383=Highlight 3
1384=Highlight 4
1385=Remove Highlight
1386=List 1
1387=List 2
1388=Ordered List
1389=Remove List
1390=Delete all empty lines
1391=Leave one empty line
1450=Zoeken/vervangen...
1460=Subsequent Find
1462=Zoek volgende
1464=Find &Previous
1466=Vervang en zoek volgende
1468=&Replace && Find Previous
1470=Vervang alles
1480=&Highlight Match
1490=Insert &Link...
5000=Template invoegen
4000=Klembord tekst invoegen

// Navigation Menu
1550=&Navigation
1560=Ga terug
1570=Ga vooruit
1580=N&ivo omhoog
1590=Recent Notes
7000=Recent &Create
7500=Recent &Modify
8000=Recent &Visit
1600=&Manage Recent Notes
6500=&Favorite
1610=&Add Favorite
1615=&Remove Favorite
1620=&Manage Favorite
1630=&Search...
1650=Recycle Bin

// Tools Menu
1700=E&xtra
1710=Too&n boom
1720=&Altijd op voorgrond
1730=&Transparantie
1740=Auto &verberg
1750=Tem&plate's bewerken
1760=Snel&Links bewerken
1770=klembord bij&houden
1780=&Klembord leegmaken
1790=Clipboard &Manage
1800=Statistics...
1810=&Werkbalk aanpassen...
1820=&Opties...

// Help Menu
1900=&Help
1910=&Help
1920=&Website
1930=&Forum
1950=&Donate
1940=&Over...

// Tray Menu
1960=Herstellen
1970=Minimaliseren
1975=New Note
1980=Auto Record
6000=Fast Links

// Common buttons
1=OK
2=Annuleren
402=Toevoegen
406=Nieuw
408=Reset
404=A
405=V
413=Apply

// Find/Replace Dialog
10200=Zoeken / Vervangen
10230=Vervang met:
10350=Match case
10360=Hele woord
10330=Omhoog
10340=Omlaag
10370=Roll back
10240=Doel tekst:
10250=Voer doel tekst in a.u.b.!
10260=Do you really want to use \%0\ to replace each \%2\ in the %1 direction?
10270=upward
10280=downward
10290=Alle doel tekst is vervangen!
10300=Geen doel tekst gevonden!
10310=Geen vervangend doel gevonden!
10390=Within selected text
10400=Close me after find first match
10410=Highlight find result

// Define Toolbar Dialog
10450=Werkbalk aanpassen
10480=Beschikbare knoppen
10490=Gebruikte knoppen
10500=Scheidingslijn
10510=Naar de standaard knoppen indeling terugzetten?

// Property Dialog
10600=Property
10650=General
10660=Status:
10680=Create time:
10690=Modify time:
10760=Visit time:
10770=Path:
10850=Extended
10870=Text saved in file:
11000=Lijst
11020=Standaard
11030=Opslaan
11040=Selecteer Alle
11050=Tegels groot
11060=Tegels klein
11070=Lijst
11080=Details
11090=Abstract
11120=Selecteer regel
11100=Toon lijnen
11110=Stijl
11130=Details
11150=Show Checkbox
11160=Apply to all

// Statistics Dialog
11250=Statistics
11280=Current Page
11290=Database
11300=Total Characters:
11340=Characters ExCr:
11350=Characters ExBl:
11310=Words:
11360=Lines:
11320=Paragraphs:
11330=Items:

// LogIn Dialog
11400=Login minipad2
11410=Please input password:
11430=Incorrect password!

// Import Dialog
11500=Importeer
15380=Importeer van:
11510=Bestand
11520=Map
11530=Virtual import

// Export Dialog
11600=Export
15430=Export to:
11610=To file
11620=To folder
11625=To Clipboard
11630=Encode:

// Search Dialog
11700=Search
11720=Page type:
11730=Criteria:

// Mini-note Dialog
11850=New Note

// ClipItem Dialog
11860=New ClipItem
11870=Edit ClipItem
11880=Fixed Item

// Insert Link Dialog
11950=Insert Link

// Options Dialog
15000=Programma instellingen

// Program Settings
15050=Programma instellingen
15060=Start met windows
15070=Systeembalk icoon
15080=Verklein naar systeembalk
15090=Start in systeembalk
15100=Close to tray
15110=Geef blad automatisch een naam
15120=Bevestig verwijderen
15130=Buiten bereik scrollen uit
15140=Focus editor altijd
15170=Email programma:
15150=Toon/verberg sneltoets:
15190=Recent notes:
15065=Recycler limit:
15066=Remember page scroll

// Edit Settings
15200=Edit
15270=Auto lege lijn
15210=Auto indent
15245=One click open link
15220=Bevestig legen
15230=Paragraaf breedte:
15250=Ongedaan maken:
15295=Smooth scroll
15215=List 1:
15225=List 2:

// Notes Settings
15300=Notes
15320=New Note:
15325=New note in background:
15330=Snap text:
15335=New note in background and snap text:
15345=Snap text to file:
15341=Close note:
15342=Switch auto record:

// Import / Export Settings
15350=Import / Export
15400=When import:
15360=Use default settings
15370=Always ask
15390=When export:
15410=Always ask
15420=Use default settings
15440=Scheidingslijn:
15460=Use virtual import when drag in files

// Behavior Settings
15500=Gedrag
15530=Gebruik Esc voor:
15510=Minimaliseren
15520=Verwijder tekst
15540=Dubbelklik op tab:
15550=Switch status
15560=Hernoem
15570=Verwijder
15630=Middelste muis knop op tab klikken:
15590=Hernoem
15600=Switch status
15610=Verwijder
15640=Dubbel-klik op groep:
15580=Nieuw blad
15620=Nivo omhoog

// Log In Settings
15700=Log In
15710=Login with password:
15730=Password:
15740=Confirm:
15760=Lock tray-icon after:
15770=Encrypt data file

// Save / Backup Settings
15800=Save / Backup
15810=Opslaan elke
15830=Auto backup, interval:
15850=Backup opslaan in:
15860=Selecteer map voor backups:
15890=Total backups:
15825=X
15835=minutes
15845=hours
15855=days

// Auto Hide Settings
15900=Verbergen
15960=Richting:
15970=Vertraging (verbergen):
15980=Vertraging (tonen):
15990=Animatie tijd:
16000=Rand breedte:
16010=Vrij
16020=Links
16030=Boven
16040=Rechts
16050=Beneden

// Appearance Settings
16500=Verschijning
16610=Taal:
16530=Geen min. en max. in titelbalk
16590=Bladnaam in titelbalk
16550=Toon menubalk
16560=Toon werkbalk
16510=Auto-adjust verschijning
16540=Gevoeligheid:
16580=Transparentie:
16620=Splitter width:

// Tree Panel Settings
16700=Tree Panel
16790=Boom paneel:
16770=Lettertype
16780=Kleur...
16710=Boom Horz. scrollen
16720=+/- in boom
16730=Notitie lijnen
16740=+/- bij Hoofdmap
16750=Notitie iconen
16800=Tree on right

// Tab Bar Settings
16850=Tab Bar
16930=Tab titel:
16920=Lettertype
16860=Meerdere Tablijnen
16890=Tabs on bottom
16870=Tab breedte:
16900=Tab iconen
16940=Highlight current tab

// List Panel Settings
17000=List Panel
17040=Lijst paneel:
17020=Lettertype
17030=Kleur...
17045=Abstract View:
17055=Lettertype
17060=Kleur...
17065=Abstract Title:
17075=Lettertype
17080=Kleur...
17085=Abstract Sel-Title:
17090=Lettertype
17095=Kleur...

// Editor Settings
17100=Editor
17140=Editor:
17120=Lettertype
17130=Kleur...
15280=Marges:
17150=Toonregel nummers
17170=Kleur...
17180=Kleur huidige lijn
17200=Kleur...
17210=Kleur...
17240=Underline
17230=Highlight scheme:

// Other Controls Settings
17400=Other Controls
17410=Mini-note window:
17430=Lettertype
17440=Kleur...

// Extensions Settings
17600=Extensions
17610=Reken blad
17620=Memo blad
17630=vertaal blad
17640=Link blad
17660=Contact blad
17670=Template blad
17680=Klembord
17690=Opmerking: veranderingen zullen pas van toepassing zijn als programma herstart is.

// Calculator Settings
17800=Calculator
17840=Decimalen:
17850=Triangular calc:
17820=Radiant
17830=Graad
17860=Gebruikers functies:

// Dictionary Settings
17950=Dictionary
17980=Woordenboek Lijst:
17960=Toon alle zoek resultaten
17990=Transferring encode of dictionary files, please wait...
18000=Tip-query hotkey:
18020=Kleur...

// Launcher Settings
18100=Launcher
18130=Sneltoets:
18210=Subitem sneltoets
18110=Disable Icon-read (faster)
18120=minipad2 minimaliseren na open link

// Template Settings
18200=Template
18220=Sneltoets:
18240=Template / Klembord popup menu no focus
18250=Capture hotkey:
20760=Abbrev.:

// Clipboard Settings
18300=Klembord
18350=Maximum items:
18360=Max. Item grote:
18370=Sneltoets:
18390=Menu breedte:
18410=Nieuw item bovenaan
18340=Filter duplicate items;
18345=Only filter neighboring duplicate items;

// Link Dialog
20170=Nieuwe Link
20180=Bewerk Link
20030=Bestand
20040=Map
20050=Url
20060=Email
20080=Batch
20120=Link:
20130=Type:
20150=Link:
20160=Type:
20140=Sneltoets:
20010=Titel:

// Memo Dialog
20500=Nieuwe herinnering
20510=Bewerk herinnering
20380=herinnering
20390=Toepassing
20400=Geen
20320=Tijd:
20430=Omschrijving:
20440=Actie:
20450=Vandaag
20460=Dagelijks
20470=Weekelijks
20480=Maandelijks
20485=Yearly
20490=Periode
20560=Geen tijd
20520=Geluid:
20540=Geen
20550=Beep
20530=bestand

// Contact Dialog
21290=Bewerk Contact
21280=Nieuw Contact
21150=Naam:
21160=Bedrijf:
21170=Mobiel:
21180=ICQ:
21190=MSN:
21200=Geslacht:
21210=Adres:
21220=Postcode:
21230=Tel:
21240=Fax:
21250=O.A.:
21260=Opm.:
21270=Afdeling:
10090=Email:

// Template Dialog
20740=Nieuw Template
20750=Bewerk Template

// Reminder PopupBox
20900=minipad2 herinnering
20920=Herhaal over:
20940=min.
20950=Geen herinnering
20960=Delete me

// Messages & Misc Strings
25000=Nieuw blad
25010=Naam van het blad:
25020=Prompt
25030=Wilt u het huidige blad verwijderen?
25040=Hernoem blad
25050=De inhoud van het huidige blad verwijderen?
25060=Man
25070=Vrouw
25080=Selecteer bestand
25090=Alle bestanden (*.*)|*.*|Toepassing(*.exe)|*.exe|Word bestand(*.doc)|*.doc|Excel bestand(*.xls)|*.xls|PPT bestand(*.ppt)|*.ppt|PDF bestand(*.pdf)|*.pdf|Tekst bestand(*.txt)|*.txt
25100=Selecteer geluids bestand
25110=Geluids bestand(*.wav)|*.wav
25120=Selecteer Map
25130=Herinnering
25131=Taak
25132=Geen
25140=Tijd
25150=Actie
25160=Geluid
25170=bestand
25180=Omschrijving
25210=Categorie
25190=Bestand
25191=Map
25192=Url
25193=Email
25194=Node
25195=Andere zaken
25196=Batch Link
25200=Link
25220=Sneltoets
25225=Abbrev.
25230=Naam
25240=Geslacht
25250=Mobiel
25260=Email
25270=IM
25280=MSN
25290=Bedrijf
25300=Afdeling
25310=Adres
25320=Postcode
25330=Tel
25340=Fax
25350=Andere zaken
25400=Alle klembord items verwijderen?
25410=Selecteer bestand om te importeren
25420=Text Files (*.txt)|*.txt|minipad2 Export File (*.mep)|*.mep|All Files (*.*)|*.*
25430=Naam export bestand;
25440=Tekst bestand (*.txt)|*.txt|Alle bestanden (*.*)|*.*
25450=Tekst bestand (*.txt)|*.txt|minipad2 Export bestand (*.mep)|*.mep|Alle bestanden (*.*)|*.*
25460=minipad2 Export bestand (*.mep)|*.mep|Tekst bestand (*.txt)|*.txt|Alle bestanden (*.*)|*.*;
25470=De inhoud van de lijst staat nu op het klembord.
25480=Geselecteerde items van de snellink lijst verwijderen?
25490=Geselecteerde items verwijderen?
25495=Are you sure to remove the selected items?
25500=Geselecteerde blad(en) verwijderen?
25510=Hoofdmap
25520=De geselecteerde groep bevat geblokkeerde bladen en kan niet verwijderd worden.
25530=Bent u er zeker van de hele groep inclusive de subgroep(en) te verwijderen?
25540=Password not match! Please check!
25550=Selecteer Email programma
25560=Uitvoerbaar bestand (*.exe)|*.exe
25570=De geselteerde tekst is toegevoegd aan de template lijst van minipad2.
25580=Dit item met de zelfde inhoud (Nr. %0) bestaat reeds in de template lijst!
25590=Table of Contents
25600=Information
26080=Are you sure to apply the current settings to all pages with the same type?
25610=Select Icon File
25620=Icon file (*.ico)|*.ico|All files (*.*)|*.*
25625=Unsupported operation!
25626=New note created with title:
25627=The following text is snapped:
25630=Created new note and snapped the following text:
25628=Data is saved.
26010=Save snapped text to file
26020=The following text has been saved to file
26030=The current node (and subnodes if any) has been exported to folder:
26040=The content of current page has been exported to file:
26045=The content of current page has been exported to clipboard
26050=The content of current node (and subnodes if any) has been exported to file:
26060=The version of the mep file does not match the current version!
26070=Invalid node link!
26090=File importing, holding ESC to abort...
26095=User abort import
26110=Deleting, press and holding ESC to abort...
26100=Page exporting, holding ESC to abort...
26105=User abort export
25670=Group
25690=Note
25680=Tag
25700=Calc
25710=Memo
25720=Dict
25730=Link
25740=Contact
25360=Group
25361=NotePage
25362=Reken blad
25363=MemoPage
25364=Vertaalblad
25365=Linkblad
25366=ContactPage
25375=herinnering
25376=Link
25377=Contact
25378=Template
25386=ClipItem
25370=Template
25380=SnelLink
25390=Klembord
25750=Normal
25760=Locked
25770=Protected
25780=ReadOnly
25840=Titel
25790=Create Time
25800=Modify Time
25810=Visit Time
25860=External
25820=Bestand
25830=Opmerking
25920=Text
25850=Abstract
25855=Search result
25865=Node path
25930=Recent Notes
25940=Recent Created
25950=Recent Modified
25960=Recent Visited
25870=Favorite
25880=Search
25890=Tags
25900=Hoofdmap
25910=RecycleBin
25970==
25980=<>
25990=Include
26000=Exclude